/* Localized versions of Info.plist keys */

CFBundleName = "Indstil mappekommandoer";
NSHumanReadableCopyright = "Copyright © 2003-2009 Apple Inc. Alle rettigheder forbeholdes.";
ProjectName = "Indstil mappekommandoer";
